---
layout : default
---





<div class="container fpempresa-container" style="padding-top:100px;padding-bottom:20px;">
    <div class="row" >
        <div class="col-md-offset-1 col-md-10 formulario-neutro">
            <div>
                <h1>Asociaci&oacute;n FPempresa</h1>
                
                <br>
                <div class="row"  style="font-size: 35px;">
                    <div class="col-sm-6">
                        <i class="fa fa-users"></i>&nbsp;&nbsp;&nbsp;<a href="./asociarse.html">Asociarse</a>
                    </div>
                    <div class="col-sm-6">
                        <i class="fa fa-question-circle"></i>&nbsp;&nbsp;&nbsp;<a href="./faq.html">Preguntas frecuentes</a>

                    </div>
                </div>  
                <br>
                <div class="row"  style="font-size: 35px;">
                    <div class="col-sm-6">
                        <i class="fa fa-share-alt-square"></i>&nbsp;&nbsp;&nbsp;<a href="http://congreso.fpempresa.net">2&ordf; Congreso FP</a>
                    </div>
                    <div class="col-sm-6">
                        <i class="fa fa-sitemap"></i>&nbsp;&nbsp;&nbsp;<a href="./junta_directiva.html">Junta Directiva</a>
                    </div>                    
                </div>                 
                <br>
                <div class="row"  style="font-size: 35px;">
                    <div class="col-sm-6">
                        <i class="fa fa-university"></i>&nbsp;&nbsp;&nbsp;<a href="./estatutos.html">Estatutos</a>
                    </div>
                    <div class="col-sm-6">
                        <i class="fa fa-book"></i>&nbsp;&nbsp;&nbsp;<a href="./plan_estrategico.html">Plan estrategico</a>
                    </div>
                </div> 
                <br><br>
                
                <h2>&ldquo;El porqu&eacute; de un proyecto, de una ilusi&oacute;n&rdquo;</h2>

                <h3>
                    Nuestros or&iacute;genes.
                </h3>
                <img alt="boe" src="./img/site/asociacion_boe.png" class="pull-right" style="width: 35%; padding: 20px;"  >
                <p>
                    Para buscar los or&iacute;genes de la asociaci&oacute;n de centros de formaci&oacute;n profesional FPempresa, hay que remontarse a la publicaci&oacute;n en el BOE en abril de 2011 de la convocatoria de ayudas destinadas a la realizaci&oacute;n de proyectos de innovaci&oacute;n aplicada y transferencia del conocimiento en la formaci&oacute;n profesional del sistema educativo.
                </p>
                <p>
                    La publicaci&oacute;n de aquella convocatoria fue acogida, por la gran mayor&iacute;a de los centros educativos que ofertaban formaci&oacute;n profesional en Espa&ntilde;a, como una gran oportunidad para dinamizar los centros y generar oportunidades de crecimiento institucional.
                </p>
                <p>
                    Era una gran oportunidad para que la formaci&oacute;n profesional fuera de nuevo protagonista dentro del sistema educativo espa&ntilde;ol.
                </p>
                
                <p>
                    El Centro Integrado de Medina del Campo en Valladolid, fue el centro que coordin&oacute; aquel primer proyecto en cuya presentaci&oacute;n se remarcaba lo siguiente:
                </p>
                <p style="font-style: italic;margin-left:30px;margin-right: 30px;">
                    <img alt="asociacion_personas" src="./img/site/asociacion_personas.jpg" class="pull-left" style="width: 35%; padding: 20px;"  >
                    &ldquo;FPEMPRESA es un proyecto liderado por 89 centros de formaci&oacute;n profesional p&uacute;blicos y concertados de toda Espa&ntilde;a y al que se est&aacute;n incorporando un gran n&uacute;mero de empresas. Es un proyecto que cuenta con una financiaci&oacute;n importante por parte del Ministerio de Educaci&oacute;n del Gobierno de Espa&ntilde;a. En estos momentos, es uno de los proyectos de innovaci&oacute;n m&aacute;s importantes de los que se est&aacute;n realizando en la formaci&oacute;n profesional espa&ntilde;ola.
                    <br>
                    El objetivo del proyecto es buscar nuevas formas de relaci&oacute;n de los centros de formaci&oacute;n profesional con las empresas de su entorno.
                    <br><br>
                    Las empresas y los centros de formaci&oacute;n profesional tenemos que dar juntos un paso adelante y colaborar en la salida de la crisis econ&oacute;mica. Y a este paso le hemos llamado Fpempresa: el compromiso entre las empresas y los centros de formaci&oacute;n profesional en la b&uacute;squeda de formas de colaboraci&oacute;n que aporten m&aacute;s valor a ambas partes y a la sociedad.
                    <br><br>
                    <img alt="asociacion_inicios" src="./img/site/asociacion_inicios.png" class="pull-right" style="width: 35%; padding: 20px;"  >
                    Este compromiso permitir&aacute; que los futuros profesionales tengan una formaci&oacute;n m&aacute;s competitiva, m&aacute;s acorde con las necesidades de las empresas. Y que los centros respondamos mejor a las necesidades de las empresas de nuestro entorno, en especial de las pymes.
                    <br><br>
                    Existen muchas formas de incrementar la colaboraci&oacute;n entre los centros de formaci&oacute;n profesional y las empresas: transferencia de conocimiento, formaci&oacute;n de los trabajadores de las empresas, proyectos conjuntos de innovaci&oacute;n, uso conjunto de equipamientos, colaboraci&oacute;n en la actualizaci&oacute;n de alumnos y profesores, colaboraciones para dotaciones de infraestructuras.
                    <br><br>
                    
                    Vamos a conseguir juntos mejores profesionales, mejores centros de formaci&oacute;n profesional, mejores empresas, y mejores respuestas a la crisis.
                </p>
                <p>
                    Como se lee, era un proyecto ambicioso que pretend&iacute;a ilusionar al conjunto de la Formaci&oacute;n Profesional Espa&ntilde;ola.
                </p>

                <h3>
                    La din&aacute;mica de trabajo
                </h3>
                <img alt="asociacion_encuentros" src="./img/site/asociacion_encuentros.png" class="pull-left" style="width: 35%; padding: 20px;"  >
                <p>
                    El proyecto pretend&iacute;a buscar nuevas formas de relaci&oacute;n de los centros de formaci&oacute;n profesional con su entorno empresarial, en aras de favorecer la inserci&oacute;n laboral de los diferentes j&oacute;venes titulados en FP.
                </p>
                <p>
                    A tal efecto, se planific&oacute; la creaci&oacute;n de un portal de empleo que iba a conectar entre s&iacute;, de una forma din&aacute;mica y aut&oacute;noma a centros formativos, empresas y j&oacute;venes titulados.
                </p>
                <p>
                    Pero mientras ese trabajo ve&iacute;a la luz, se iban a organizar una serie de encuentros a lo largo de toda la geograf&iacute;a del territorio espa&ntilde;ol en la que buscar la interacci&oacute;n y el intercambio de buenas pr&aacute;cticas entre los diferentes centros de formaci&oacute;n profesional que participaban en el proyecto.
                </p>
                <p>
                    En total se programaron inicialmente, seis encuentros, pero al final, fueron algunos m&aacute;s.
                </p>
                <p>
                    Esta din&aacute;mica gener&oacute; el valor a&ntilde;adido m&aacute;s importante del proyecto, algo que inicialmente no se hab&iacute;a previsto, pero que al final, ser&iacute;a el detonante de que FPempresa se convirtiera en algo m&aacute;s que un proyecto. La ilusi&oacute;n. El profesorado se siente protagonista y participa en un proceso ilusionante que pretende potenciar la Formaci&oacute;n Profesional. 
                </p>
                <p>
                    Los centros de formaci&oacute;n profesional, interact&uacute;an, intercambian buenas pr&aacute;cticas, formas de trabajo y organizaci&oacute;n. Se produce un debate de ideas e iniciativas que favorece la aparici&oacute;n de nuevos proyectos. As&iacute; mismo, va a permitir el acercamiento del profesorado a las instituciones educativas, m&aacute;s a&uacute;n de los v&iacute;nculos formales existentes previamente.
                </p>
                <p>
                    El encuentro m&aacute;s numeroso, el que mayor n&uacute;mero de profesores congrego entorno al proyecto, fue el celebrado en Toledo. Durante dos d&iacute;as, m&aacute;s de cuatrocientos profesores convivieron en torno al auditorio del hotel que acogi&oacute; las jornadas. FPempresa se hab&iacute;a convertido en el lugar de encuentro de la Formaci&oacute;n Profesional. El referente de numerosos centros y profesores, m&aacute;s all&aacute; incluso del propio proyecto.
                </p>
                <p>
                    Adem&aacute;s, tuvieron un papel protagonista diversos centros de formaci&oacute;n profesional de Toledo acogiendo diversos talleres y seminarios. Entre ellos el IES El Greco, que comentaba sobre el mismo lo siguiente:
                </p>
                <p style="font-style: italic;margin-left:30px;margin-right: 30px;">
                    <img alt="asociacion_reunion" src="./img/site/asociacion_reunion.jpg" class="pull-left" style="width: 35%; padding: 20px;"  >
                    &ldquo;En este encuentro han participado profesores y antiguos alumnos del instituto, as&iacute; como representantes y miembros de la administraci&oacute;n p&uacute;blica educativa y de empleo de Castilla-La Mancha y de m&aacute;s de 20 empresas y organizaciones del sector socio sanitario y educativo. Entre las asistentes al acto se encontraba D&ntilde;a. Isabel Couso Tapia, Directora General de Organizaci&oacute;n, Calidad Educativa y Formaci&oacute;n Profesional.
                    <br><br>
                    <img alt="logo" src="./img/site/asociacion_logo.png" class="pull-right" style="width: 35%; padding: 20px;"  >
                    El motivo de la reuni&oacute;n era construir juntos una Formaci&oacute;n Profesional de mayor calidad, m&aacute;s din&aacute;mica y adaptada a la realidad laboral y a las necesidades reales de las empresas. Con este objetivo los asistentes han compartido experiencias, ideas, aspiraciones, propuestas e ilusi&oacute;n.
                    <br><br>
                    Este encuentro se engloba en un gran proyecto nacional de innovaci&oacute;n educativa denominado FP-Empresa, que cuenta con la participaci&oacute;n de m&aacute;s de 200 centros educativos en toda Espa&ntilde;a.&nbsp;&rdquo;
                </p>
 
                
                
                <h3>
                    Del proyecto a la asociaci&oacute;n
                </h3>
                <img alt="asociacion_arevalo" src="./img/site/asociacion_arevalo.jpg" class="pull-right" style="width: 25%; padding: 20px;"  >
                <p>
                    Conforme avanzaba el a&ntilde;o de 2012, el proyecto de innovaci&oacute;n iba tocando a su fin, conclu&iacute;a la convocatoria y conclu&iacute;an los trabajos, pero un grupo de personas, un grupo de centros, encabezados por <strong>Jorge Arevalo</strong>, actual vice consejero de Formaci&oacute;n Profesional del Pa&iacute;s Vasco, pens&oacute; que toda aquella fuerza, que toda aquella ilusi&oacute;n, valia la pena mantenerla viva y dotarla de las herramientas necesarias para que perdurara en el tiempo. Fue as&iacute; como naci&oacute; la Asociaci&oacute;n de Centros de Formaci&oacute;n Profesional que fue inscrita en el Registro Nacional de Asociaciones del Ministerio del Interior con el n&uacute;mero 600695 con fecha  31 de agosto de 2012
                </p>

            </div>
        </div>
    </div>  
</div>











