---
layout : asociacion
---


<div>
    <h1>Preguntas mas frecuentes</h1>
    <br>
    <dl>


        <dt>
        1.- &iquest;Qu&eacute; es la Asociaci&oacute;n de Centros de Formaci&oacute;n Profesional FPempresa?
        </dt>
        <dd>
            <br>
            <p>
                La Asociaci&oacute;n es el lugar de encuentro de los Centros de Formaci&oacute;n Profesional, sean del tipo que sea, que quieran impulsar sus relaciones con el mundo empresarial, contribuir a crear una red de centros capaces de compartir experiencias, proyectos y buenas pr&aacute;cticas, y sobre todo, que quieran contribuir al desarrollo y potenciaci&oacute;n del Sistema de Formaci&oacute;n Profesional de este pa&iacute;s.
            </p>
            <p>
                Nuestra vocaci&oacute;n, es la de impulsar una mayor presencia p&uacute;blica de los centros que imparten formaci&oacute;n profesional en la sociedad.
            <p>
            <p>
                La Asociaci&oacute;n, aspira a ser un referente a todos los niveles, ante las instituciones, ante las organizaciones sociales y ante los centros, convirti&eacute;ndose en el altavoz de la voz de los centros docentes que hagan llegar a la sociedad su visi&oacute;n del presente y futuro de la Formaci&oacute;n Profesional.
            </p>
            <br><br>
        </dd>
        <dt>
        2.- &iquest;Cu&aacute;les son los fines de la Asociaci&oacute;n?
        </dt>
        <dd>
            <br>
            <ul style="list-style-type:none;list-style-position: outside;padding-left: 0px;">
                <li>a) Gestionar y promocionar el portal <a href="www.fpempresa.net">www.fpempresa.net</a> como lugar de encuentro entre los centros que imparten formaci&oacute;n profesional y las empresas.</li>
                <li>b) Desarrollar actuaciones que faciliten las relaciones entre los centros que imparten formaci&oacute;n profesional y el mundo empresarial.</li>
                <li>c) Apoyar a los centros que imparten formaci&oacute;n profesional en su relaci&oacute;n con su entorno empresarial.</li>
                <li>d) Realizar actuaciones de promoci&oacute;n de la formaci&oacute;n profesional principalmente en colaboraci&oacute;n con el mundo empresarial</li>
                <li>e) Fomentar la colaboraci&oacute;n entre los Centros que forman parte de la Asociaci&oacute;n</li>
                <li>f) Proveer servicios diversos a los Centros que forman parte de la Asociaci&oacute;n.</li>
                <li>g) Proveer servicios diversos al tejido social y empresarial dentro del &aacute;mbito de la formaci&oacute;n profesional.</li>
            </ul>
            <br><br>
        </dd>
        <dt>
        3.- &iquest;En qu&eacute; &aacute;mbitos se va a centrar la Asociaci&oacute;n en un primer momento?
        </dt>
        <dd>
            <br>
            <p>
                En el desarrollo y aplicaci&oacute;n del Plan Estrat&eacute;gico propuesto por la Junta Directiva y aprobado por la Asamblea en junio de 2014, en la conferencia de Madrid. Plan Estrat&eacute;gico se puede encontrar totalmente detallado en esta p&aacute;gina web.
            </p>
            <br><br>
        </dd>
        <dt>
        4.- &iquest;Qu&eacute; m&aacute;s actividades quiere realizar la Asociaci&oacute;n?
        </dt>
        <dd>
            <br>
            <p>
                Anualmente pretendemos celebrar un Congreso Nacional que permita dar publicidad a buenas pr&aacute;cticas de relaci&oacute;n entre los centros de formaci&oacute;n profesional y las empresas. Dentro del Congreso tendr&aacute; lugar la Asamblea general de la Asociaci&oacute;n.
            </p>
            <br><br>
        </dd>
        <dt>
        5.- &iquest;Qui&eacute;n puede pertenecer a la Asociaci&oacute;n?
        </dt>
        <dd>
            <br>
            <p>
                La Asociaci&oacute;n est&aacute; abierta a todos los centros que impartan formaci&oacute;n profesional, ya sean p&uacute;blicos o privados, que est&eacute;n inscritos en el Registro Estatal de Centros Docentes no Universitarios.
            <p/>
            <p>                        
                Se busca un compromiso de centro, por ello, se pide que la decisi&oacute;n de pertenecer a la Asociaci&oacute;n se adopte en reuni&oacute;n de Consejo Escolar o Consejo Social.
            </p>
            <br><br>
        </dd>
        <dt>
        6.- &iquest;Pueden los centros p&uacute;blicos formar parte de una Asociaci&oacute;n?
        </dt>
        <dd>
            <br>
            <p>
                La Ley Org&aacute;nica 1/2002, de 22 de marzo, reguladora del Derecho de Asociaci&oacute;n, establece en su art&iacute;culo 2 (Contenido y principios) punto 6: &ldquo;Las entidades p&uacute;blicas podr&aacute;n ejercitar el derecho de asociaci&oacute;n entre s&iacute;, o con particulares, como medida de fomento y apoyo, siempre que lo hagan en Igualdad de condiciones con &eacute;stos, al objeto de evitar una posici&oacute;n de dominio en el funcionamiento de la asociaci&oacute;n.&quot;
            <p/>
            <p>                        
                El art&iacute;culo 3 establece tambi&eacute;n que podr&aacute;n constituir asociaciones, y formar parte de las mismas, las personas f&iacute;sicas y las personas jur&iacute;dicas, sean estas p&uacute;blicas o privadas.
            </p>
            <br><br>
        </dd>
        <dt>
        7.- &iquest;Qu&eacute; tiene que hacer un Centro que quiera asociarse?
        </dt>
        <dd>
            <br>
            <p>
                Los centros que impartan Formaci&oacute;n Profesional que deseen formar parte de la Asociaci&oacute;n deber&aacute;n solicitar la admisi&oacute;n mediante escrito dirigido al Secretario de la Junta Directiva. 
            <p/>
            <p>                        
                Para m&aacute;s detalle se puede consultar el apartado creado para este fin en la propia web de la asociaci&oacute;n <a href="www.fpempresa.net">www.fpempresa.net</a>, desde donde se puede realizar la solicitud de admisi&oacute;n en la Asociaci&oacute;n.
            <p/>
            <p>                        
                Tambi&eacute;n deber&aacute; presentar la aprobaci&oacute;n del Consejo Escolar o Social de su centro en original o copla compulsada.
            </p>
            <br><br>
        </dd>
        <dt>
        8.- &iquest;Va a existir alg&uacute;n tipo de cuota?
        </dt>
        <dd>
            <br>
            <p>
                El buen funcionamiento de la Asociaci&oacute;n precisa que sus miembros lo sean de forma activa y para buscar dicha implicaci&oacute;n se establece una cuota simb&oacute;lica de 150 euros anuales.
            </p>
            <br><br>
        </dd>
        <dt>
        9.- &iquest;C&oacute;mo se forma la Junta Directiva?
        </dt>
        <dd>
            <br>
            <p>
                Los miembros de la Junta Directiva ser&aacute;n elegidos por la Asamblea General y estar&aacute; formada por un m&aacute;ximo de doce personas. La Junta Directiva estar&aacute; formada por el Presidente, Vicepresidente, Tesorero, Secretarlo y Vocales.             
            <p/>
            <p>
                Todos aquellos representantes de los centros miembros que deseen incorporarse a la misma lo podr&aacute;n solicitar por escrito al Secretario, para proponerlo a la Asamblea General Anual.
            </p>
            <p>
                Es voluntad de la Asociaci&oacute;n la de practicar una renovaci&oacute;n permanente de sus miembros, dando cabida a todos aquellos que est&eacute;n dispuestos a implicarse en su gesti&oacute;n.
            </p>
            <br><br>
        </dd>


    </dl>

</div>


