<!DOCTYPE html>
<html lang="es" ng-app="app" ng-strict-di>
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="description" content="II Congreso Nacional de Formación Profesional">
        <meta name="author" content="fpempresa">
        <link rel="shortcut icon" href="">

        <title>Asociaci&oacute;n de centros de FP "FPempresa"</title>       

        <link href="./lib/bootstrap/css/bootstrap.css"                 rel="stylesheet" type="text/css" />
        <link href="./lib/fontawesome/css/font-awesome.css"            rel="stylesheet" type="text/css" />
        <link href="./css/site/site.css"                               rel="stylesheet" type="text/css" />
        <!-- HTML5 shim and Respond.js IE8 support of HTML5 elements and media queries -->
        <!--[if lt IE 9]>
          <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
          <script src="https://oss.maxcdn.com/libs/respond.js/1.3.0/respond.min.js"></script>
        <![endif]-->




    </head>

    <body id="top"  ng-controller="IndexController" style="background-color: #F6F8F7" >   

        <nav class="navbar navbar-custom navbar-fixed-top top-nav-collapse" role="navigation"  >
            <div class="container-fluid" >
                <div class="navbar-header">
                    <button id="buttonMenuHeader" type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-main-collapse">
                        <i class="fa fa-bars"></i>
                    </button>
                    <a class="navbar-brand" href="./index.html">
                        <img src="./img/logo/logo.png"  alt="logo"  >&nbsp;
                    </a>
                </div>


                <div class="collapse navbar-collapse navbar-right navbar-main-collapse">
                    <ul class="nav navbar-nav">

                        <li class="hidden">
                            <a href ng-click="animateScroll.toElement('top')" fpe-click-button-on-click="buttonMenuHeader"></a>
                        </li>
                        <li>
                            <a  href="./asociarse.html" fpe-click-button-on-click="buttonMenuHeader">ASOCIARSE</a>
                        </li>
                        <li>
                            <a  href="http://www.fpempresa.net" fpe-click-button-on-click="buttonMenuHeader">BOLSA DE TRABAJO</a>
                        </li>
                        <li>
                            <a  href="./contacto.html" fpe-click-button-on-click="buttonMenuHeader">CONTACTO</a>
                        </li>            
                    </ul>
                </div>
            </div>
        </nav>

<div class="container fpempresa-container" style="padding-top:100px;padding-bottom:20px;">
    <div class="row" >
        <div class="col-md-offset-1 col-md-10 formulario-neutro">
            <div>

                <h1>PLAN ESTRAT&Eacute;GICO DE ACTUACI&Oacute;N<br>2014 &ndash; 2016 de la asociaci&oacute;n de Centros de Formaci&oacute;n Profesional "FPempresa"</h1>
                <br>
                <br>
                <span class="plan-estrategico__titulo">1. INTRODUCCI&Oacute;N</span><br>
                <br>
                La asociaci&oacute;n FPempresa es una asociaci&oacute;n nacional de centros de formaci&oacute;n profesional, p&uacute;blicos y privados, sin &aacute;nimo de lucro, que nace como evoluci&oacute;n del proyecto de innovaci&oacute;n del mismo nombre que, coordinado por el CIFP de Medina del Campo, Valladolid, se presento en 2011 ante el Ministerio de Educaci&oacute;n y que agrupo a 98 Centros de Formaci&oacute;n Profesional de todas las comunidades espa&ntilde;olas.<br>
                <br>
                La asociaci&oacute;n pretende ser un nexo de conexi&oacute;n de los centros de formaci&oacute;n profesional que propicie el debate sobre las necesidades y los retos a que estos se enfrentan en el devenir de su actividad diaria, presentando ante la sociedad sus inquietudes y propuestas con la finalidad de contribuir a la mejora de la formaci&oacute;n e inserci&oacute;n laboral de nuestros j&oacute;venes.<br>
                <br>
                Por otra parte, y como heredero de las iniciativas que se llevaron a cabo a lo largo del periodo de desarrollo del proyecto de innovaci&oacute;n antes mencionado, la asociaci&oacute;n pretende impulsar la cooperaci&oacute;n, el desarrollo de iniciativas y el intercambio de experiencias entre los diferentes centros de formaci&oacute;n profesional, con vocaci&oacute;n de servicio a la sociedad en la que nos ubicamos.<br>
                <br>
                <br>
                <span class="plan-estrategico__titulo">2. LINEAS ESTRAT&Eacute;GICAS</span><br>
                <br>
                Las l&iacute;neas estrat&eacute;gicas de actuaci&oacute;n que nos marcamos para este per&iacute;odo 2014&ndash;16 van a ser las siguientes:<br>
                <br>
                <span class="plan-estrategico__linea">a. Cohesi&oacute;n y organizaci&oacute;n interna.</span><br>
                Esta l&iacute;nea de actuaci&oacute;n pretende mejorar el trabajo interno de la asociaci&oacute;n, su sostenibilidad econ&oacute;mica, as&iacute; como la comunicaci&oacute;n interna, tanto en el interior de la Junta directiva, como entre esta y los diferentes centros asociados, as&iacute; como entre estos &uacute;ltimos de forma aut&oacute;noma.<br>
                <br>
                <span class="plan-estrategico__linea">b. Inserci&oacute;n laboral.</span><br>
                La Asociaci&oacute;n FPempresa, como heredera del proyecto de innovaci&oacute;n que dio lugar a su nacimiento, tiene un firme compromiso de trabajar en la b&uacute;squeda de cauces e iniciativas que faciliten a los j&oacute;venes titulados de formaci&oacute;n profesional en general, y de nuestros asociados en particular, a conseguir una plena inserci&oacute;n laboral en nuestro entorno productivo.<br>
                <br>
                <span class="plan-estrategico__linea">c. Representatividad y comunicaci&oacute;n social.</span><br>
                En  esta l&iacute;nea de actuaci&oacute;n vamos a buscar el reconocimiento de las instituciones como interlocutores v&aacute;lidos en temas de formaci&oacute;n profesional. Para ello trabajaremos paralelamente el crecimiento de la asociaci&oacute;n, que nos permita ostentar la representatividad que pretendemos, as&iacute; como mejorar nuestra capacidad de comunicaci&oacute;n a la sociedad, con la intenci&oacute;n de hacerle llegar nuestros an&aacute;lisis, propuestas y conclusiones.<br>
                <br>
                <span class="plan-estrategico__linea">d. Innovaci&oacute;n y cooperaci&oacute;n</span><br>
                Una v&iacute;a clara de actuaci&oacute;n desde nuestros inicios es nuestra apuesta por la innovaci&oacute;n educativa y la cooperaci&oacute;n entre centros. Es esta clara determinaci&oacute;n la que dio origen a la asociaci&oacute;n y es la que va a seguir guiando nuestro recorrido futuro.<br>
                As&iacute; pues, est&aacute; en nuestro prop&oacute;sito crear encuentros peri&oacute;dicos entre los asociados para poder debatir y crear propuestas, as&iacute; como, intercambiar experiencias en aras del enriquecimiento mutuo.<br>
                As&iacute; mismo, la asociaci&oacute;n buscar&aacute; favorecer la generaci&oacute;n de iniciativas de cooperaci&oacute;n entre los diferentes asociados en proyectos de &aacute;mbitos diversos, ya sea auton&oacute;mico, nacional o europeo.<br>
                <br>
                <span class="plan-estrategico__linea">e. Relaci&oacute;n y cooperaci&oacute;n con empresas</span><br>
                Desde el inicio del proyecto, una de las l&iacute;neas clave ha sido la de estrechar las relaciones con las empresas y empezar a realizar proyectos comunes en colaboraci&oacute;n. Desde la Asociaci&oacute;n debemos de propiciar dichas actuaciones, facilitando a los asociados v&iacute;as de comunicaci&oacute;n claras con las empresas, en las cuales se debata la importancia de la colaboraci&oacute;n en beneficio de todos. <br>
                <br>
                <br>
                <span class="plan-estrategico__titulo">3. OBJETIVOS Y ACCIONES</span><br>
                <br>
                En el desarrollo de las l&iacute;neas estrat&eacute;gicas establecidas en este plan de actuaci&oacute;n, se planifican una serie de objetivos que se detallan a continuaci&oacute;n para cada una de las mismas.<br>
                <br>
                La consecuci&oacute;n de los objetivos definidos se intenta garantizar mediante la realizaci&oacute;n de una serie de acciones que se detallan en el mismo cuadro, as&iacute; como un breve comentario acerca del desarrollo esperado de estas acciones.<br>
                <br>
                Todo ello se temporaliza a lo largo de los diferentes cuatrimestres en que se divide cada uno de los cursos escolares comprendidos en este plan.<br>
                <br>
                <br>

                <p class="plan-estrategico__linea">L&iacute;nea estrat&eacute;gica: Representatividad y comunicaci&oacute;n social.</p>

                <table border="0" cellspacing="0" cellpadding="0" class="table table-bordered" >
                    <tr class="plan-estrategico__cabecera" >
                        <td colspan="3"  >OBJETIVOS</td>
                        <td colspan="3" rowspan="2"  >CURSO 14/15</td>
                        <td colspan="3" rowspan="2"  >CURSO 15/16</td>
                    </tr>
                    <tr class="plan-estrategico__cabecera" >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Acciones</td>
                    </tr>
                    <tr class="plan-estrategico__cabecera" >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Desarrollo</td>
                        <td>1</td>
                        <td>2</td>
                        <td>3</td>
                        <td>1</td>
                        <td>2</td>
                        <td>3</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Mejorar el m&eacute;todo de trabajo de la Junta directiva.</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Redefinir la composici&oacute;n de la Junta directiva</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Se trata de intentar hacerla m&aacute;s operativa, de forma que est&eacute; integrada por personas comprometidas con una asignaci&oacute;n de tareas y un calendario de </span>
                                <span >actuaciones</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Mejorar la comunicaci&oacute;n entre los miembros de la junta directiva</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Crear un protocolo de comunicaci&oacute;n interna en un entorno google+</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Buscar la sostenibilidad econ&oacute;mica de la asociaci&oacute;n</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Establecer una cuota a los asociados.</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Que cada centro asociado aporte 100 € anuales a la organizaci&oacute;n para financiar la realizaci&oacute;n de reuniones, tanto de la junta directiva como de otros estamentos organizativos.</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Buscas subvenciones p&uacute;blicas.</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>En el &aacute;mbito de las diferentes administraciones, para facilitar la realizaci&oacute;n de encuentros entre centros docentes.</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Buscar patrocinios privados.</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Con &aacute;nimo de financiar la realizaci&oacute;n de jornadas y congresos a nivel nacional.</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Establecer una red operativa de coordinadores territoriales.</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Confirmar y completar una red de coordinadores territoriales.</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Se trata de conseguir el compromiso formal de ejecutar las funciones asignadas para dichos coordinadores territoriales.</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Definir las funciones de los coordinadores territoriales.</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Se busca que cada coordinador tenga claras las funciones establecidas para los mismos.</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Mejorar la comunicaci&oacute;n entre los asociados.</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Establecer una plataforma de comunicaci&oacute;n en Google+</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Todos los asociados deben tener la posibilidad de comunicar sus inquietudes a los dem&aacute;s miembros de la asociaci&oacute;n.</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Mantener informados a los socios de las acciones de la asociaci&oacute;n.</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Hemos de garantizar la informaci&oacute;n de nuestros asociados de forma que esta ayude a mantener el v&iacute;nculo con la asociaci&oacute;n.</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Mantener un registro actualizado de socios.</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Enviar a los asociados un cuestionario de datos institucionales.</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Se busca la ratificaci&oacute;n como miembros de la asociaci&oacute;n de todos los que quieran pertenecer a la misma.</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Enviar a los nuevos socios una confirmaci&oacute;n de miembro de pleno derecho.</td>
                        <td>&#10004;</td>
                        <td>&#10004;</td>
                        <td>&#10004;</td>
                        <td>&#10004;</td>
                        <td>&#10004;</td>
                        <td>&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Tener una relaci&oacute;n p&uacute;blica de miembros.</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Que la relaci&oacute;n de miembros est&eacute; publicada en el perfil de Google+ de la asociaci&oacute;n.</td>
                    </tr>
                </table>
                <br>
                <br>
                <p  class="plan-estrategico__linea">L&iacute;nea estrat&eacute;gica: Representatividad y comunicaci&oacute;n social.</p>
                <table border="0" cellspacing="0" cellpadding="0"  class="table table-bordered"  >
                    <tr class="plan-estrategico__cabecera" >
                        <td colspan="3"  >OBJETIVOS</td>
                        <td colspan="3" rowspan="2"  >CURSO 14/15</td>
                        <td colspan="3" rowspan="2"  >CURSO 15/16</td>
                    </tr>
                    <tr class="plan-estrategico__cabecera" >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Acciones</td>
                    </tr>
                    <tr class="plan-estrategico__cabecera" >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Desarrollo</td>
                        <td>1</td>
                        <td>2</td>
                        <td>3</td>
                        <td>1</td>
                        <td>2</td>
                        <td>3</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Incrementar en n&uacute;mero de asociados</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Informaci&oacute;n y difusi&oacute;n pasiva de la asociaci&oacute;n.</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Cada centro miembro ha de informar de la existencia y caracter&iacute;sticas de la asociaci&oacute;n en su propia p&aacute;gina web.</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Informaci&oacute;n y difusi&oacute;n activa de la asociaci&oacute;n</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Los coordinadores de zona han de realizar una difusi&oacute;n activa de la asociaci&oacute;n </span>
                                <span >invitando a nuevos centros a formar parte de la misma.</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Ser visibles ante las administraciones educativas</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Presentaci&oacute;n a las administraciones.</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Hemos de intentar que las administraciones educativas conozcan la existencia de la asociaci&oacute;n.</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Ser visibles ante la sociedad</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Participar en eventos educativos</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Es importante estar presentes en el mayor n&uacute;mero posible de eventos educativos.</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Participar en medios de comunicaci&oacute;n</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>La asociaci&oacute;n ha de remitir comunicados a los medios de comunicaci&oacute;n para enriquecer la discusi&oacute;n social en torno a la formaci&oacute;n profesional aportando las conclusiones que se obtengan en nuestros encuentros.</td>
                    </tr>
                </table>
                &nbsp;
                &nbsp;
                <p  class="plan-estrategico__linea">L&iacute;nea estrat&eacute;gica: Innovaci&oacute;n y cooperaci&oacute;n.</p>
                <table border="0" cellspacing="0" cellpadding="0"  class="table table-bordered"  >
                    <tr class="plan-estrategico__cabecera" >
                        <td colspan="3"  >OBJETIVOS</td>
                        <td colspan="3" rowspan="2"  >CURSO 14/15</td>
                        <td colspan="3" rowspan="2"  >CURSO 15/16</td>
                    </tr>
                    <tr class="plan-estrategico__cabecera" >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Acciones</td>
                    </tr>
                    <tr class="plan-estrategico__cabecera" >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Desarrollo</td>
                        <td>1</td>
                        <td>2</td>
                        <td>3</td>
                        <td>1</td>
                        <td>2</td>
                        <td>3</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Intercambio de experiencias</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Convocar un congreso anual de formaci&oacute;n profesional</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Al menos anualmente, la asociaci&oacute;n ha de ser capaz de convocar un congreso de formaci&oacute;n profesional donde debatir sobre el presente y futuro de la misma e intercambiar experiencias entre los centros.</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Convocar jornadas territoriales.</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>La asociaci&oacute;n ha de favorecer la difusi&oacute;n de las jornadas que convoquen los centros de formaci&oacute;n profesional, buscando la participaci&oacute;n de otros centros de la misma comunidad aut&oacute;noma.</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Cooperar en el desarrollo de acciones conjuntas</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Participar en convocatorias sobre proyectos a desarrollar entre diferentes centros de formaci&oacute;n profesional.</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Se trata de facilitar la participaci&oacute;n en proyectos convocados por diferentes administraciones o instituciones, ya sean nacionales o transnacionales.</td>
                    </tr>
                </table>
                &nbsp;
                <p  class="plan-estrategico__linea" >L&iacute;nea estrat&eacute;gica: Inserci&oacute;n Laboral.</p>
                <table border="0" cellspacing="0" cellpadding="0"  class="table table-bordered"  >
                    <tr class="plan-estrategico__cabecera" >
                        <td colspan="3"  >OBJETIVOS</td>
                        <td colspan="3" rowspan="2"  >CURSO 14/15</td>
                        <td colspan="3" rowspan="2"  >CURSO 15/16</td>
                    </tr>
                    <tr class="plan-estrategico__cabecera" >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Acciones</td>
                    </tr>
                    <tr class="plan-estrategico__cabecera" >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Desarrollo</td>
                        <td>1</td>
                        <td>2</td>
                        <td>3</td>
                        <td>1</td>
                        <td>2</td>
                        <td>3</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Tener una plataforma virtual de inserci&oacute;n laboral</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Desarrollar una aplicaci&oacute;n inform&aacute;tica de inserci&oacute;n laboral</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Poner a disposici&oacute;n de los asociados una plataforma inform&aacute;tica que facilite el contacto directo entre empresas y alumnos para facilitar la contrataci&oacute;n directa.</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Intercambio de experiencias sobre formaci&oacute;n profesional Dual</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Intercambiar experiencias sobre FP Dual</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Estudiar el impacto que han tenido las diferentes acciones de FP Dual de las diferentes comunidades aut&oacute;nomas sobre la inserci&oacute;n laboral de los estudiantes de formaci&oacute;n profesional.</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Intercambio de experiencias en formaci&oacute;n para el empleo</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Exposici&oacute;n de acciones innovadoras relacionadas con la formaci&oacute;n para el empleo.</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Es necesario buscar y compartir aquellas acciones que por ser innovadoras o haber generado buenos resultados de inserci&oacute;n laboral sean susceptibles de trasladar a otros centros de formaci&oacute;n profesional.</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Buscar din&aacute;micas alternativas para favorecer la inserci&oacute;n laboral</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Generar jornadas de debate y b&uacute;squeda de nuevas din&aacute;micas.</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Se trata de convocar encuentros de discusi&oacute;n y b&uacute;squeda de din&aacute;micas a implantar en los centros para favorecer la inserci&oacute;n laboral de los titulados de formaci&oacute;n profesional.</td>
                    </tr>
                </table>
                &nbsp;
                <p  class="plan-estrategico__linea" >L&iacute;nea estrat&eacute;gica: Relaci&oacute;n y Cooperaci&oacute;n con Empresas.</p>
                <table border="0" cellspacing="0" cellpadding="0"  class="table table-bordered"  >
                    <tr class="plan-estrategico__cabecera" >
                        <td colspan="3"  >OBJETIVOS</td>
                        <td colspan="3" rowspan="2"  >CURSO 14/15</td>
                        <td colspan="3" rowspan="2"  >CURSO 15/16</td>
                    </tr>
                    <tr class="plan-estrategico__cabecera" >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Acciones</td>
                    </tr>
                    <tr class="plan-estrategico__cabecera" >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Desarrollo</td>
                        <td>1</td>
                        <td>2</td>
                        <td>3</td>
                        <td>1</td>
                        <td>2</td>
                        <td>3</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Darse a conocer a diferentes Asociaciones Empresariales</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Establecer encuentros con asociaciones empresariales de diferentes sectores y &aacute;mbitos de actuaci&oacute;n.</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Presentar la Asociaci&oacute;n al tejido empresarial a trav&eacute;s de sus federaciones, confederaciones, etc., teniendo en cuenta los diversos sectores que abarcan nuestros asociados, con el objetivo de acercarles m&aacute;s a las empresas de sus entornos.</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Crear nexos de colaboraci&oacute;n con empresas que acogen alumnos en FCT</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Profundizar en las relaciones existentes con empresas provenientes de la gesti&oacute;n de las FCT´s.</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Apoyar a los centros asociados a poner en marcha actuaciones o servicios con empresas conocidas desde las FCT´s, posibilitando alternativas a necesidades relacionadas con la formaci&oacute;n que se propongan desde las empresas.</td>
                    </tr>
                    <tr >
                        <td colspan="9" style="font-weight: bold; " >Difundir  buenas pr&aacute;cticas con empresas entre los asociados</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td colspan="2"  >Compartir ejemplos de actividades con empresas realizadas por centros asociados que sirvan de referencia para los dem&aacute;s.</td>
                        <td rowspan="2"  >&nbsp;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                        <td rowspan="2"  >&#10004;</td>
                    </tr>
                    <tr >
                        <td>&nbsp;</td>
                        <td>&nbsp;</td>
                        <td>Dise&ntilde;ar una ficha descriptiva de las buenas pr&aacute;cticas, generar un registro de las mismas a modo de consulta para ir generando un hist&oacute;rico que sirva tanto como referencia a los asociados como de ejemplo demostrativo a empresas.</td>
                    </tr>
                </table>


                <br>
                <br>
                <span class="plan-estrategico__titulo">4. LEGITIMACI&Oacute;N</span><br>
                <br>
                El presente plan estrat&eacute;gico ha sido elaborado por la Junta Directiva de la Asociaci&oacute;n FPempresa a lo largo del curso escolar de 2013 &ndash; 2014, siendo aprobado por la misma con fecha 28 de mayo de 2014 y presentado ante la asamblea de la asociaci&oacute;n en su reuni&oacute;n anual ordinaria celebrada en Madrid el 27 de junio de 2014 con el resultado de 40 votos a favor, 0votos en contra y 0 abstenciones.<br>
                <br>
                En la reuni&oacute;n anual ordinaria de 2015 se presentar&aacute; ante la asamblea la evaluaci&oacute;n y grado de ejecuci&oacute;n del mismo.<br>
                <br>
                Por &uacute;ltimo, en la reuni&oacute;n anual ordinaria de 2016 se presentar&aacute; la memoria final ante la asamblea de la asociaci&oacute;n<br>

            </div>
        </div>
    </div>  
</div>


        
        
        
        
        
        
        
        
        
        
        <footer  class="container-fluid section__container  section--background-color-dark section--color-light-high">
            <p class="section__text  section--color-light-high section__text--size-low"  >
                <a href="https://twitter.com/fp_empresa" target="_blank" class="social__icon"><i class="fa fa-twitter-square"></i></a>&nbsp;&nbsp;
                <a href="https://www.facebook.com/asociacion.fpempresa" target="_blank" class="social__icon"><i class="fa fa-facebook-square"></i></a>&nbsp;&nbsp;
                <a href="https://plus.google.com/+FPempresaNet/posts" target="_blank" class="social__icon"><i class="fa fa-google-plus-square"></i></a>
                <br>
                <br>
                <a href="./presentacion.html">Presentaci&oacute;n</a>&nbsp;|&nbsp;
                <a href="./contacto.html">Contacto</a>&nbsp;|&nbsp;
                <a href="./faq.html">Preguntas frecuentes</a>
                <br>
                <br>
                &copy; 2015 Asociaci&oacute;n de centros de FP (AC-FP)
                <br>
                Desarrollo por: <a href="https://github.com/fpempresa">Lorenzo Gonz&aacute;lez <i class="fa fa-github-alt" style=" vertical-align: middle;"></i></a>
            </p> 
        </footer>


        <script type="text/javascript" src="./lib/jquery/js/jquery.js"></script>
        <script type="text/javascript" src="./lib/bootstrap/js/bootstrap.js"></script>

        <script type='text/javascript' src='./lib/angularjs/js/angular.js'></script>      
        <script type="text/javascript" src="./lib/easing/js/jquery.easing.min.js"></script>

        <script type="text/javascript" src="index.js"></script>  
        <script type="text/javascript" src="./common/presentation/directive/clickbuttononclick.js"></script>
        <script type="text/javascript" src="./common/presentation/service/animatescroll.js"></script>        
    </body>
</html>
        