<div class="container fpempresa-container" style="padding-top:100px;padding-bottom:20px;">
    <div class="row" >
        <div class="col-md-offset-1 col-md-10 formulario-neutro">
            <div>
                <h1>Privacidad</h1>
                
                <h2>Pol&iacute;tica de Privacidad y Protecci&oacute;n de datos</h2>
                <p>Fpempresa es consciente de que para los Candidatos y/o Alumnos y las Empresas y/o Centros de Formaci&oacute;n es sumamente importante que se d&eacute; un tratamiento responsable en la gesti&oacute;n de los datos personales de los mismos. Por ello Fpempresa cumple todas las normas legales de protecci&oacute;n de datos que sean aplicables y establece mecanismos y procedimientos de seguridad para la gesti&oacute;n de los datos de los Candidatos y/o Alumnos y las Empresas y/o Centros de Formaci&oacute;n.</p>
                
                <h2>Derecho de Informaci&oacute;n para Candidatos y/o Alumnos.</h2>
                <p>Si el Candidato y/o Alumno decide registrarse en Fpempresa, se solicitar&aacute;n los datos necesarios para la consecuci&oacute;n de los fines y finalidades a los que est&aacute; destinado el Sitio Web. Los datos de cumplimentaci&oacute;n obligatoria se especifican en el propio formulario, y su negativa a suministrarlos implicar&aacute; no poderse dar de alta en el portal de Fpempresa.</p>
                <p>Para poder dar de alta al Candidato y/o Alumno, &eacute;ste deber&aacute; completar un formulario electr&oacute;nico inicial y aceptar las reglas de uso y pol&iacute;tica de privacidad de Fpempresa. Seguidamente, el Candidato y/o Alumno recibir&aacute; un correo electr&oacute;nico a la direcci&oacute;n de correo electr&oacute;nico por &eacute;l indicada, con la finalidad de validar el proceso de alta y verificar la direcci&oacute;n de correo electr&oacute;nico. Si no se verifica la direcci&oacute;n de correo electr&oacute;nico, el alta del Candidato y/o Alumno no ser&aacute; tramitada y se proceder&aacute; a su cancelaci&oacute;n en el plazo de 72 horas.</p>
                <p>Tramitada el alta, y para poder prestar los servicios que ofrece Fpempresa, se requiere que los Candidatos y/o Alumnos cumplimenten informaci&oacute;n adicional y la inclusi&oacute;n de su curr&iacute;culum, lo cual conlleva facilitar datos de car&aacute;cter personal necesarios para las funciones y finalidades descritas. El tratamiento de los datos de los Candidatos y/o Alumnos est&aacute; enfocado a la realizaci&oacute;n de los servicios del portal de Fpempresa, siempre dentro del marco normativo establecido.</p>
                <p>De conformidad con lo establecido en la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de protecci&oacute;n de datos de car&aacute;cter personal, se informa al Candidato y/o Alumno que los datos personales que facilite, incluidos los datos curriculares, ser&aacute;n incorporados a un fichero automatizado registrado ante la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos, cuyo titular es la Asociaci&oacute;n estatal de centros de Formaci&oacute;n Profesional.</p>
                
                <h2>Finalidades de la recogida y tratamiento de los datos personales</h2>
                <p>Los datos que suministran los Candidatos y/o Alumnos a trav&eacute;s del formulario de registro habilitado al efecto en www.fpempresa.net son recabados por Fpempresa con la finalidad de gesti&oacute;n de la bolsa de Candidatos y/o Alumnos y la prestaci&oacute;n de los servicios de Fpempresa a los Candidatos y/o Alumnos (ver el punto de Servicios de Fpempresa de las Condiciones Legales para Candidato y/o Alumnos).</p>
                
                <h2>Consentimiento del Candidato y/o Alumno para el tratamiento y cesi&oacute;n de los datos personales</h2>
                <p>Al rellenar el primer formulario y hacer clic para enviar los datos, el Candidato y/o Alumno manifiesta haber le&iacute;do y aceptado expresamente la presente pol&iacute;tica de privacidad incluidas dentro de las condiciones legales del Candidato y/o Alumno, y otorga su consentimiento inequ&iacute;voco y expreso al tratamiento de sus datos personales conforme a las finalidades informadas y servicios que presta Fpempresa, as&iacute; como la cesi&oacute;n de sus datos personales a terceros para el cumplimiento del servicio (con los condicionantes que se especifican en el apartado de control de privacidad). A estos efectos se entiende por Tercero "las entidades, Empresas y/o Centros de Formaci&oacute;n que utilizan los servicios de Fpempresa para la b&uacute;squeda y selecci&oacute;n de personal".</p>
                <p>Igualmente, los Candidatos y/o Alumnos autorizan expresamente a Fpempresa a acceder a sus datos personales y curriculares, independientemente de su nivel de privacidad, a fin y efecto de poder informarles de ofertas de trabajo concretas e id&oacute;neas a su perfil profesional.</p>

                <h2>Selecci&oacute;n de la Privacidad</h2>
                <p>El Candidato debe seleccionar el nivel de privacidad de los datos personales facilitados a Fpempresa.</p>
                <ul>
                    <li>Privacidad M&aacute;xima: Tendr&aacute;n acceso al curr&iacute;culum actualizado y tus datos personales identificativos &uacute;nicamente aquellas Empresas y/o Centros de Formaci&oacute;n a cuyas ofertas el Candidato y/o Alumno se haya inscrito. As&iacute;, la empresa a la que se haya inscrito alguna vez el Candidato y/o Alumno podr&aacute; visualizar el curr&iacute;culum actualizado. De este modo, una empresa en la que se inscribi&oacute; voluntariamente el Candidato y/o Alumno tendr&aacute; acceso al curr&iacute;culum actualizado y completo del Candidato y/o Alumno. El resto de Empresas y/o Centros de Formaci&oacute;n no tendr&aacute; acceso al curr&iacute;culum y datos personales del Candidato y/o Alumno.</li>
                    <li>Privacidad normal: El curr&iacute;culum ser&aacute; visible para todas las Empresas y/o Centros de Formaci&oacute;n/terceros registradas en Fpempresa.</li>
                </ul>
                <p>El Candidato podr&aacute; modificar, en cualquier momento, el nivel de privacidad a trav&eacute;s del Control de Privacidad de su men&uacute; privado.</p>
                
                <h2>Derecho de acceso, rectificaci&oacute;n, oposici&oacute;n, cancelaci&oacute;n y revocaci&oacute;n del consentimiento otorgado y veracidad y actualizaci&oacute;n de los datos.</h2>
                <p>El Candidato y/o Alumno puede ejercitar los derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n, as&iacute; como a darse de baja de los servicios de Fpempresa.</p>
                <p>Igualmente, el Candidato y/o Alumno puede, en cualquier momento, revocar el consentimiento otorgado para el tratamiento de sus datos, sin que puedan atribuirse a esta revocaci&oacute;n efectos retroactivos.</p>
                <p>Estos derechos pueden hacerse efectivos mediante la propia configuraci&oacute;n de la p&aacute;gina web, o ante el responsable del fichero. En caso de problemas para la realizaci&oacute;n efectiva online as&iacute; como para cualquier tipo de duda o controversia respecto a nuestra pol&iacute;tica de privacidad de datos se podr&aacute;n poner en contacto con nosotros mediante el e-mail</p>
                <p>portal@fpempresa.net</p>
                <p>o dirigi&eacute;ndose a la siguiente direcci&oacute;n:</p>
                <p>Centre Integrat P&uacute;blic de Formaci&oacute; Professional MISLATA - C/.Dolores Ibarruri, 32 CP 46920 MISLATA (Valencia)</p>
                <h2>Cookies e IPs</h2>
                <p>El Candidato y/o Alumno acepta el uso de cookies y seguimientos de IPs y consiente el tratamiento de la informaci&oacute;n que en este apartado se especifica. Nuestro analizador de tr&aacute;fico del site utiliza cookies y seguimientos de IPs que nos permiten recoger datos a efectos estad&iacute;sticos como: fecha de la primera visita, n&uacute;mero de veces que se ha visitado, fecha de la &uacute;ltima visita, URL y dominio de la que proviene, explorador utilizado y resoluci&oacute;n de la pantalla.</p>
                <p>Fpempresa utiliza el servicio de Google Analytics y otras herramientas similares que utilizan cookies, que permiten recabar informaci&oacute;n del uso del sitio Web. Las cookies activadas se actualizar&aacute;n cada vez que el Candidato y/o Alumno entra en la p&aacute;gina Web con su login.</p>
                <p>Cuando el Candidato y/o Alumno no haya realizado un login despu&eacute;s de seis meses, la cookie ser&aacute; eliminada.</p>
                <p>Fpempresa no utiliza t&eacute;cnicas de "spamming" y &uacute;nicamente tratar&aacute; los datos que el Candidato y/o Alumno transmita mediante los formularios electr&oacute;nicos habilitados en este Sitio Web o mensajes de correo electr&oacute;nico.</p>
                <p>El tratamiento de los datos de car&aacute;cter personal, as&iacute; como el env&iacute;o de comunicaciones comerciales realizadas por medios electr&oacute;nicos, son conformes a la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de Protecci&oacute;n de Datos de Car&aacute;cter Personal (B.O.E. de 14 de diciembre de 1999) y a la Ley 34/2002, de 11 de julio, de servicios de la Sociedad de Informaci&oacute;n y de Comercio Electr&oacute;nico (B.O.E. de 12 de julio de 2002).</p>
                
                <h1>Condiciones legales para Empresas y/o Centros de Formaci&oacute;n</h1>
                
                <h2>Derecho de Informaci&oacute;n</h2>
                <p>Si el usuario decide registrarse en Fpempresa, se solicitar&aacute;n los datos estrictamente necesarios para la consecuci&oacute;n de los fines y finalidades a los que est&aacute; destinado el sitio Web.</p>
                <p>Para poder dar de alta al usuario, &eacute;ste deber&aacute; completar un formulario electr&oacute;nico inicial que consta de dos pasos lo cual conlleva facilitar datos de car&aacute;cter personal. Los datos recabados en este formulario son los adecuados, pertinentes y no excesivos en relaci&oacute;n con el &aacute;mbito, las finalidades y servicios determinados, expl&iacute;citos y leg&iacute;timos de Fpempresa.</p>
                <p>En el primer paso el usuario debe completar sus datos personales (nombre, apellidos, correo electr&oacute;nico, nombre y tel&eacute;fono de la Empresa y/o Centro de Formaci&oacute;n) y aceptar las reglas de uso, las caracter&iacute;sticas del servicio y la pol&iacute;tica de privacidad de Fpempresa.</p>
                <p>Seguidamente, el usuario recibir&aacute; un correo electr&oacute;nico a la direcci&oacute;n de correo electr&oacute;nico por &eacute;l indicada, con la finalidad de validar el proceso de alta y verificar la direcci&oacute;n de correo electr&oacute;nico. Si no se verifica la direcci&oacute;n de correo electr&oacute;nico, el alta del usuario no ser&aacute; tramitada y se proceder&aacute; a su cancelaci&oacute;n en el plazo de 72 horas.</p>
                <p>En el segundo paso, el usuario debe completar los datos de la Empresa y/o Centro de Formaci&oacute;n(identificaci&oacute;n fiscal, tipo de Empresa y/o Centro de Formaci&oacute;n y descripci&oacute;n de la Empresa y/o Centro de Formaci&oacute;n que ver&aacute;n los Candidatos y/o Alumnos en las ofertas que el usuario publique). Estos datos se proceder&aacute;n a validar por el personal de Atenci&oacute;n al Usuario de Fpempresa. Tramitada y validada la empresa, el usuario podr&aacute; utilizar los servicios que ofrece Fpempresa.</p>
                <p>De conformidad con lo establecido en la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de protecci&oacute;n de datos de car&aacute;cter personal, se informa al usuario que el tratamiento de los datos de los usuarios est&aacute; enfocado a la realizaci&oacute;n de los servicios del portal de Fpempresa, siempre dentro del marco normativo establecido y que los datos personales que facilite ser&aacute;n incorporados a un fichero automatizado registrado ante la Agencia Espa&ntilde;ola de Protecci&oacute;n de Datos, cuyo titular es la Asociaci&oacute;n estatal de centros de Formaci&oacute;n Profesional</p>
                                
                
                <h2>Consentimiento del usuario para el tratamiento y cesi&oacute;n de los datos personales</h2>
                <p>Al rellenar el primer formulario y hacer clic para enviar los datos, el usuario manifiesta haber le&iacute;do y aceptado expresamente la presente pol&iacute;tica de privacidad y las reglas de uso, y otorga su consentimiento inequ&iacute;voco y expreso al tratamiento de sus datos personales conforme a las finalidades informadas y servicios que presta Fpempresa. Fpempresa no ceder&aacute; sus datos personales a terceros, sin el consentimiento previo.</p>
                <p>Para el cumplimiento del servicio de b&uacute;squeda y selecci&oacute;n de personal y puesta en contacto de las Empresas y/o Centros de Formaci&oacute;n con los Candidato y/o Alumnos, los datos personales y curriculares de los Candidato y/o Alumnos s&oacute;lo ser&aacute;n accesibles, atendiendo al nivel de privacidad seleccionado por el propio Candidato y/o Alumno (ver informaci&oacute;n del control de privacidad del apartado de Pol&iacute;tica de privacidad de Candidato y/o Alumnos).</p>
                
                <h2>Derecho de acceso, rectificaci&oacute;n, oposici&oacute;n, cancelaci&oacute;n y revocaci&oacute;n del consentimiento otorgado y veracidad y actualizaci&oacute;n de los datos.</h2>
                <p>El usuario puede ejercitar los derechos de acceso, rectificaci&oacute;n, cancelaci&oacute;n y oposici&oacute;n, as&iacute; como a darse de baja de los servicios de Fpempresa.</p>
                <p>Igualmente, el usuario puede, en cualquier momento, revocar el consentimiento otorgado para el tratamiento de sus datos, sin que puedan atribuirse a esta revocaci&oacute;n efectos retroactivos.</p>
                <p>Estos derechos pueden hacerse efectivos mediante la propia configuraci&oacute;n de la p&aacute;gina Web, a trav&eacute;s del men&uacute; de Empresas y/o Centros de Formaci&oacute;n o ante el responsable del fichero. En caso de problemas para la realizaci&oacute;n efectiva online as&iacute; como para cualquier tipo de duda o controversia respecto a nuestra pol&iacute;tica de privacidad de datos se podr&aacute;n poner en contacto con nosotros mediante el e-mail:</p>
                <p>portal@fpempresa.net</p>
                <p>o dirigi&eacute;ndose a la siguiente direcci&oacute;n:</p>
                <p>Centre Integrat P&uacute;blic de Formaci&oacute; Professional MISLATA - C/.Dolores Ibarruri, 32 CP 46920 MISLATA (Valencia)</p>
                <p></p>
                <p></p>
                <p></p>
                <p></p>
                <p></p>
                <p></p>
            </div>
        </div>
    </div>  
</div>
