<div class="container fpempresa-container" style="padding-top:100px;padding-bottom:20px;">
    <div class="row" >
        <div class="col-md-offset-1 col-md-10 formulario-neutro">
            <div>
                <h1>Terminos</h1>

                <h2>Objeto</h2>
                <p>Las presentes Condiciones Legales regulan el acceso y el uso, por parte del Candidato y/o Alumno y de las Empresas y/o Centros de Formaci&oacute;n de los servicios del Sitio Web.</p>
                <p>La finalidad de Fpempresa es la de proporcionar una plataforma que permite el encuentro entre Empresas y/o Centros de Formaci&oacute;n y Candidatos y/o Alumnos o entre centros de formaci&oacute;n y alumnos en un entorno online.</p>
                <p>En este sentido, a trav&eacute;s de la p&aacute;gina www.fpempresa.net, Fpempresa tiene como objeto facilitar al Candidato y/o Alumno que pueda acceder a ofertas de empleo y a las Empresas y/o Centros de Formaci&oacute;n que puedan acceder al C.V de los Candidatos y/o Alumnos registrados en Fpempresa. Fpempresa permite a las Empresas y/o Centros de Formaci&oacute;n registradas el acceso a la base de datos de Candidato y/o Alumnos registrados en Fpempresa de acuerdo con el nivel de privacidad seleccionado por cada Candidato y/o Alumno, la publicaci&oacute;n de ofertas de empleo, la gesti&oacute;n de la selecci&oacute;n de Candidato y/o Alumnos, la edici&oacute;n y gesti&oacute;n del C.V. por parte del Candidato y/o Alumno a trav&eacute;s del men&uacute; privado y otros servicios relacionados con sector del empleo.</p>
                <p>Fpempresa se encuentra en continua evoluci&oacute;n y desarrollo de nuevas herramientas que aporten valor al Candidato y/o Alumno registrado en Fpempresa.</p>
                <p>El uso del Sitio Web implica al Candidato y/o Alumno y a la Empresa y/o Centro de Formaci&oacute;n la plena aceptaci&oacute;n de las disposiciones incluidas en las Condiciones Legales en la versi&oacute;n publicada por Fpempresa en el momento en que el Candidato y/o Alumno o la Empresa y/o Centro de Formaci&oacute;n accede al Sitio Web.</p>
                <p>Fpempresa recomienda leer peri&oacute;dicamente las presentes Condiciones.</p>
                <p>Fpempresa podr&aacute; eliminar del Sitio Web contenidos ilegales o presuntamente ilegales sin previo aviso.</p>
                <p>El Candidato y/o Alumno y la Empresa y/o Centro de Formaci&oacute;n reconoce que t&eacute;cnicamente no es posible lograr una disponibilidad del Sitio Web al 100%. Sin embargo, Fpempresa se esforzar&aacute; por mantener disponible el Sitio Web de la forma m&aacute;s constante posible. Especialmente por razones de mantenimiento, seguridad o capacidad, as&iacute; como a causa de acontecimientos sobre los que no pueda influir Fpempresa (por ejemplo anomal&iacute;as de redes p&uacute;blicas de comunicaci&oacute;n, cortes de electricidad, etc.), pueden producirse breves anomal&iacute;as o la suspensi&oacute;n pasajera de los servicios de Fpempresa.</p>
                
                
                <h2>Derechos de Propiedad Intelectual e Industrial</h2>
                <p>Copyright © 2012-<currentdate format="yyyy"> – Fpempresa. Todos los derechos reservados.</p>
                <p>Quedan reservados todos los derechos de explotaci&oacute;n.</p>
                <p>Este Sitio Web se rige por las leyes espa&ntilde;olas y se encuentra protegido por la legislaci&oacute;n nacional e internacional sobre propiedad intelectual e industrial.</p>
                <p>Los textos, dise&ntilde;os, im&aacute;genes, audio, bases de datos, logos, estructura, marcas y dem&aacute;s elementos de este sitio est&aacute;n protegidos por los derechos de propiedad intelectual e industrial de Fpempresa y/o de terceros titulares de los mismos que han autorizado debidamente su inclusi&oacute;n en el Sitio Web ya sea mediante el env&iacute;o del formulario de registro o mediante los acuerdos de cesi&oacute;n de derechos de explotaci&oacute;n que &eacute;stos han estipulado con Fpempresa.</p>
                <p>Cualquier reproducci&oacute;n, transmisi&oacute;n, adaptaci&oacute;n, traducci&oacute;n, modificaci&oacute;n, comunicaci&oacute;n al p&uacute;blico, o cualquier otra explotaci&oacute;n de todo o parte del contenido de este Sitio Web, efectuada de cualquier forma o por cualquier medio, electr&oacute;nico, mec&aacute;nico u otro, est&aacute;n estrictamente prohibidos salvo autorizaci&oacute;n previa por escrito de Fpempresa o de terceros titulares. Cualquier infracci&oacute;n de estos derechos puede dar lugar a procedimientos extrajudiciales o judiciales civiles o penales que correspondan.</p>
                <p>Fpempresa no concede ninguna licencia o autorizaci&oacute;n de uso de ninguna clase sobre sus derechos de propiedad intelectual e industrial o sobre cualquier otra propiedad o derecho relacionado con el Portal, los servicios o los contenidos del mismo.</p>
                <p>La legitimidad de los derechos de propiedad intelectual o industrial correspondientes a los contenidos aportados por los Candidatos y/o Alumnos y Empresas y/o Centros de Formaci&oacute;n es de la exclusiva responsabilidad de los mismos.</p>
                
                
                <h2>Servicios de Fpempresa</h2>
                <p>Se enumeran los servicios que Fpempresa presta al Candidato y/o Alumno:</p>
                <ul>
                    <li>Inscripci&oacute;n del Candidato y/o Alumno de forma gratuita en el sitio Web de Fpempresa a trav&eacute;s del proceso de alta de Candidato y/o Alumno, para el encuentro con Empresas y/o Centros de Formaci&oacute;n.</li>
                    <li>Selecci&oacute;n del nivel de privacidad del CV.</li>
                    <li>Servicios y herramientas para la gesti&oacute;n de la b&uacute;squeda de empleo a trav&eacute;s de la plataforma Fpempresa.</li>
                    <li>P&aacute;gina principal personalizada en el men&uacute; privado.</li>
                    <li>Ser buscado (de acuerdo con el nivel de privacidad seleccionado) a trav&eacute;s de la base de datos de Candidato y/o Alumnos registrados en Fpempresa.</li>
                    <li>Servicio de Avisos SMS: Fpempresa ofrece la posibilidad de conocer a trav&eacute;s de mensajes SMS de forma r&aacute;pida y personal las ofertas de empleo o cursos de formaci&oacute;n que m&aacute;s se adec&uacute;an al Candidato y/o Alumno.</li>
                </ul>
                
                
                <h2>Condiciones legales</h2>
                <p>Fpempresa se reserva la posibilidad de modificar sin previo aviso, el dise&ntilde;o, presentaci&oacute;n y/o configuraci&oacute;n de este Sitio Web, as&iacute; como algunos o todos los servicios, y a&ntilde;adir servicios nuevos. Fpempresa entiende por Candidato y/o Alumnos, los usuarios personas f&iacute;sicas que buscan empleo o servicios relacionados con la orientaci&oacute;n profesional (formaci&oacute;n), que utilicen los servicios de Fpempresa y accedan al Sitio Web de los que es titular, Fpempresa.net.</p>
                
                
                <h2>Obligaciones del Candidato y/o Alumno</h2>
                <p>El Candidato y/o Alumno se compromete a hacer un uso diligente del Sitio Web y de los servicios accesibles desde el mismo, con total sujeci&oacute;n a la Ley, a las buenas costumbres y las presentes Condiciones Legales y, en su caso, condiciones particulares, as&iacute; como mantener el debido respeto a los dem&aacute;s Candidatos y/o Alumnos.</p>
                <p>Fpempresa condiciona la utilizaci&oacute;n de la mayor&iacute;a de sus servicios a la previa cumplimentaci&oacute;n del correspondiente registro de Candidato y/o Alumno al Sitio Web de conformidad con la Ley 15/99 de Protecci&oacute;n de Datos.</p>
                <p>El Candidato y/o Alumno debe seleccionar el identificador (ID o login) y la contrase&ntilde;a, comprometi&eacute;ndose a conservarla y a usarla con la diligencia debida.</p>
                <p>El uso de la contrase&ntilde;a es personal e intransferible, no estando permitida la cesi&oacute;n, ni siquiera temporal, a terceros. En tal sentido, el Candidato y/o Alumno deber&aacute; adoptar las medidas necesarias para la custodia de la contrase&ntilde;a por &eacute;l seleccionada, evitando el uso de la misma por terceros. En consecuencia, el Candidato y/o Alumno es el &uacute;nico responsable de la utilizaci&oacute;n que, de su contrase&ntilde;a se realice, con completa indemnidad para Fpempresa. En el supuesto de que el Candidato y/o Alumno conozca o sospeche del uso de su contrase&ntilde;a por terceros deber&aacute; poner tal circunstancia en conocimiento de Fpempresa con la mayor brevedad.</p>
                <p>El citado registro se efectuar&aacute; en la forma expresamente indicada en el propio servicio.</p>
                <p>Toda la informaci&oacute;n que facilite el Candidato y/o Alumno a trav&eacute;s de los servicios deber&aacute; ser veraz. A estos efectos, el Candidato y/o Alumno garantiza la autenticidad de todos aquellos datos que comunique como consecuencia de la cumplimentaci&oacute;n de los formularios necesarios para la suscripci&oacute;n de los Servicios. Asimismo, el Candidato y/o Alumno garantiza que es mayor de 16 a&ntilde;os.</p>
                <p>En relaci&oacute;n con los servicios de SMS, el usuario garantiza ser el titular, abonado o usuario de los n&uacute;meros m&oacute;viles declarados y se hace responsable de comunicar a Fpempresa cualquier cambio de situaci&oacute;n sobre los mismos.</p>
                <p>De igual forma, ser&aacute; responsabilidad del Candidato y/o Alumno mantener toda la informaci&oacute;n facilitada a Fpempresa permanentemente actualizada de forma que responda, en cada momento a la situaci&oacute;n real del Candidato y/o Alumno. En todo caso el Candidato y/o Alumno ser&aacute; el &uacute;nico responsable de las manifestaciones falsas o inexactas que realice y de los perjuicios que cause a Fpempresa o a terceros por la informaci&oacute;n que facilite.</p>
                <p>El Candidato y/o Alumno se obliga a respetar las leyes aplicables y los derechos de terceros al utilizar los contenidos y servicios del Sitio Web. Asimismo queda prohibida la reproducci&oacute;n, distribuci&oacute;n, transmisi&oacute;n, adaptaci&oacute;n o modificaci&oacute;n, por cualquier medio y en cualquier forma, de los contenidos del Sitio Web (textos, dise&ntilde;os, gr&aacute;ficos, informaciones, bases de datos, archivos de sonido y/o imagen, logos, etc.) y dem&aacute;s elementos de este Sitio Web, salvo autorizaci&oacute;n previa de sus leg&iacute;timos titulares o cuando as&iacute; resulte permitido por la ley.</p>
                <p>De modo ilustrativo y no limitativo, est&aacute; prohibido: utilizar contenidos injuriosos o calumniosos, con independencia de que esos contenidos afecten a otros Candidatos y/o Alumnos o a otras personas o Empresas y/o Centros de Formaci&oacute;n, utilizar contenidos pornogr&aacute;ficos o que vulneren las leyes de protecci&oacute;n de menores, o hacer publicidad, ofrecer o distribuir productos pornogr&aacute;ficos o que vulneren las leyes de protecci&oacute;n de menores, molestar a otros Candidatos y/o Alumnos (especialmente mediante spam), utilizar contenidos protegidos legalmente (p. ej. por la legislaci&oacute;n relativa a la propiedad intelectual, a marcas, a patentes, a modelos de utilidad o a modelos est&eacute;ticos) sin tener derecho a ello, o hacer publicidad, ofrecer o distribuir bienes o servicios protegidos legalmente, as&iacute; como realizar o fomentar acciones contrarias a la libre competencia, incluidas las encaminadas a la captaci&oacute;n de clientes progresiva (como sistemas en cadena, de bola de nieve o piramidales).</p>
                <p>Se proh&iacute;be al Candidato y/o Alumno las siguientes acciones:</p>
                <ul>
                    <li>Utilizar mecanismos, software o scripts en relaci&oacute;n con la utilizaci&oacute;n del Sitio Web.</li>
                    <li>Bloquear, sobrescribir, modificar o copiar, a no ser que ello sea necesario para la correcta utilizaci&oacute;n de los servicios de los sitios web. Por ejemplo, el copiado mediante tecnolog&iacute;as de buscador tipo "Robot/Crawler" no es necesario para la correcta utilizaci&oacute;n de los servicios del Sitio Web, por lo que est&aacute; prohibido expresamente.</li>
                    <li>Difundir, reproducir o comunicar p&uacute;blicamente contenidos del Sitio Web de Fpempresa, de Candidato y/o Alumnos o terceros, sin la autorizaci&oacute;n previa del titular de los derechos.</li>
                    <li>Toda acci&oacute;n apta para perjudicar la funcionalidad de la infraestructura de Fpempresa, especialmente para sobrecargarla.</li>
                    <li>A utilizar cualquiera de los materiales e informaciones contenidos en este Sitio Web con fines il&iacute;citos y expresamente prohibidos en las presentes Condiciones Legales, as&iacute; como a las condiciones particulares que, en su caso, se habiliten que resulten contrarios a los derechos e intereses de Fpempresa, sus miembros y/o terceros, y deber&aacute; responder frente a los mismos en caso de contravenir o incumplir dichas obligaciones y/o que, de cualquier modo (incluida la introducci&oacute;n o difusi&oacute;n de "virus inform&aacute;ticos"), da&ntilde;e, inutilice, sobrecargue, deteriore o impida la normal utilizaci&oacute;n de los materiales e informaciones contenidos en el Sitio Web, los sistemas de informaci&oacute;n o los documentos, archivos y toda clase de contenidos almacenados en cualquier equipo inform&aacute;tico (hacking) de Fpempresa, de sus miembros o de cualquier Candidato y/o Alumno.</li>
                </ul>
                <p>El Candidato y/o Alumno que incumpla intencional o culpablemente cualquiera de las precedentes obligaciones responder&aacute; de todos los da&ntilde;os y perjuicios que cause.</p>
                
                
                <h2>Contenido facilitado por el Candidato y/o Alumno</h2>
                <p>Fpempresa no permite la distribuci&oacute;n, gesti&oacute;n o comunicaci&oacute;n de contenidos que deterioren la calidad del servicio. Est&aacute; prohibida la facilitaci&oacute;n de contenidos:</p>
                <ul>
                    <li>Que sean presuntamente il&iacute;citos por la normativa nacional, comunitaria o internacional o que realicen actividades presuntamente il&iacute;citas o contravengan los principios de la buena fe.</li>
                    <li>Que no re&uacute;nan los par&aacute;metros de calidad establecidos en Fpempresa.</li>
                    <li>Que atenten contra los derechos fundamentales de las personas, falten a la cortes&iacute;a en la red, molesten o puedan generar opiniones negativas en nuestros Candidatos y/o Alumnos o terceros y en general cualesquiera contenidos que Fpempresa considere no apropiados.</li>
                    <li>Y en general que contravengan los principios de legalidad, honradez, responsabilidad, protecci&oacute;n de la dignidad humana, protecci&oacute;n de menores, protecci&oacute;n del orden p&uacute;blico, la protecci&oacute;n de la vida privada, la protecci&oacute;n del consumidor y los derechos de propiedad intelectual e industrial.</li>
                </ul>
                <p>Asimismo, Fpempresa se reserva la potestad de retirar, sin previo aviso del Sitio Web aquellos contenidos que se consideren no apropiados a las caracter&iacute;sticas y finalidades de Fpempresa.</p>
                <p>Fpempresa no puede controlar todos y cada uno de los contenidos publicados, de manera que no puede asumir la responsabilidad sobre los contenidos.</p>
                <p>De todas maneras, peri&oacute;dicamente se revisan los contenidos insertados y publicados para asegurar los principios de calidad de Fpempresa as&iacute; como las normas aqu&iacute; indicadas.</p>
                <p>Cualquier Candidato y/o Alumno que inserte un contenido que contravenga la legalidad vigente debe saber que deber&aacute; asumir la responsabilidad de los perjuicios y consecuencias derivadas de la misma.</p>
                
                
                <h2>Car&aacute;cter obligatorio o facultativo de la informaci&oacute;n facilitada por el Candidato y/o Alumno y veracidad de los datos</h2>
                <p>Los campos marcados como obligatorios en el formulario de registro a cumplimentar por el Candidato y/o Alumno son estrictamente necesarios para atender a su petici&oacute;n, siendo voluntaria la inclusi&oacute;n de datos en los campos restantes.</p>
                <p>El Candidato y/o Alumno garantiza que los datos personales facilitados a Fpempresa son veraces y se hace responsable de comunicar cualquier modificaci&oacute;n de los mismos.</p>
                <p>El Candidato y/o Alumno garantiza que toda la informaci&oacute;n de car&aacute;cter personal que facilite es exacta y est&aacute; puesta al d&iacute;a de forma que responde con veracidad a la situaci&oacute;n actual del Candidato y/o Alumno. Corresponde y es obligaci&oacute;n del Candidato y/o Alumno mantener, en todo momento, sus datos actualizados, siendo el Candidato y/o Alumno el &uacute;nico responsable de la inexactitud o falsedad de los datos facilitados y de los perjuicios que pueda causar por ello a Fpempresa o a terceros con motivo de la utilizaci&oacute;n de los servicios ofrecidos.</p>
                
                
                <h2>Comunicaciones electr&oacute;nicas y comerciales por v&iacute;a electr&oacute;nica</h2>
                <p>La aceptaci&oacute;n de las condiciones de uso y pol&iacute;tica de privacidad, ligada al uso de cualquiera de los servicios de Fpempresa, implica tu autorizaci&oacute;n expresa en favor de Fpempresa para el env&iacute;o de las comunicaciones electr&oacute;nica indicadas en el siguiente p&aacute;rrafo a tu domicilio, tel&eacute;fono m&oacute;vil y direcci&oacute;n de correo electr&oacute;nico. Dicha autorizaci&oacute;n comprende el env&iacute;o de publicidad comercial y publicitaria relacionada con las actividades, productos y servicios de Fpempresa y portales relacionados con &eacute;ste Web.</p>
                
                
                <h2>Medidas de seguridad</h2>
                <p>Fpempresa pone en conocimiento de los Candidatos y/o Alumnos que ha adoptado las medidas de &iacute;ndole t&eacute;cnica y organizativas reglamentariamente establecidas, que garantizan la seguridad de los datos de car&aacute;cter personal y evitan su alteraci&oacute;n, p&eacute;rdida, tratamiento o acceso no autorizado, habida cuenta del estado de la tecnolog&iacute;a, la naturaleza de los datos almacenados y los riesgos a que est&eacute;n expuestos, todo ello de conformidad con lo establecido en el Real Decreto 1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de desarrollo de la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de protecci&oacute;n de datos de car&aacute;cter personal y otros procedimientos de control para la seguridad de los sistemas de informaci&oacute;n. Asimismo, informa a los Candidatos y/o Alumnos que el Encargado del Tratamiento es CIPFP Mislata, con domicilio social en C/.Dolores Ibarruri, 32 CP 46920 MISLATA (Valencia)</p>
                
                
                <h2>Responsabilidad</h2>
                <p>El Candidato y/o Alumno garantiza a Fpempresa que toda la informaci&oacute;n de car&aacute;cter personal que facilite es exacta y est&aacute; puesta al d&iacute;a de forma que responde con veracidad a la situaci&oacute;n actual del Candidato y/o Alumno. Corresponde y es obligaci&oacute;n del Candidato y/o Alumno mantener, en todo momento, sus datos actualizados, siendo el Candidato y/o Alumno el &uacute;nico responsable de la inexactitud o falsedad de los datos facilitados a Fpempresa y de los perjuicios que pueda causar por ello a Fpempresa o a terceros con motivo de la utilizaci&oacute;n de los servicios ofrecidos por Fpempresa.</p>
                
                
                <h2>Legislaci&oacute;n Aplicable y Jurisdicci&oacute;n</h2>
                <p>Las presentes Condiciones Legales y el resto de condiciones del Sitio Web se regir&aacute;n por la legislaci&oacute;n espa&ntilde;ola.</p>
                <p>Para cuantas cuestiones pudieran suscitarse o acciones ejercitarse derivadas de la prestaci&oacute;n de los servicios y contenidos de Fpempresa y sobre la interpretaci&oacute;n, aplicaci&oacute;n, cumplimiento o incumplimiento de lo aqu&iacute; establecido, Fpempresa y el Candidato y/o Alumno, con renuncia expresa a cualquier otro fuero que pudiera corresponderles, se someten a la jurisdicci&oacute;n de los Juzgados y Tribunales de Valencia.</p>
                
                <h1>Condiciones legales para Empresas y/o Centros de Formaci&oacute;n</h1>
                
                
                <h2>Finalidades de la recogida y tratamiento de los datos personales</h2>
                <p>Las finalidades de la recogida y tratamiento de los datos personales suministrados por el usuario son las siguientes:</p>
                <p>Los datos que suministran las Empresas y/o Centros de Formaci&oacute;n a trav&eacute;s del formulario de registro habilitado al efecto en www.fpempresa.net son recabados por Fpempresa con la finalidad de gesti&oacute;n de las ofertas y/o cursos ofertados y la prestaci&oacute;n de los servicios de Fpempresa a las Empresas y/o Centros de Formaci&oacute;n (ver el punto de Servicios de Fpempresa de las Condiciones Legales para Empresas y/o Centros de Formaci&oacute;n).</p>

                <h2>Servicios de Fpempresa</h2>
                <p>Se enumeran los servicios que Fpempresa presta a Empresas y/o Centros de Formaci&oacute;n:</p>
                <ul>
                    <li>Inserci&oacute;n de ofertas de empleo en la bolsa de empleo Fpempresa.es.</li>
                    <li>Recepci&oacute;n de los CV inscritos en las ofertas realizadas.</li>
                    <li>Gesti&oacute;n del proceso de selecci&oacute;n.</li>
                    <li>Servicios relacionados con la gesti&oacute;n de la selecci&oacute;n de Candidato y otros servicios que Fpempresa considere de inter&eacute;s para las Empresas: red de contactos profesionales, servicio de noticias, promociones y ofertas de terceras entidades.</li>
                    <li>Servicio de comunicaciones electr&oacute;nicas.</li>
                    <li>Recepci&oacute;n y gesti&oacute;n de las solicitudes de los candidatos de los cursos ofertados.</li>
                    <li>Servicios relacionados con la Formaci&oacute;n que Fpempresa considere de inter&eacute;s para los Centros de formaci&oacute;n: noticias, promociones, difusi&oacute;n, publicidad.</li>
                    <li>Servicio de comunicaciones electr&oacute;nicas.</li>
                </ul>
                <h2>Servicios de comunicaciones electr&oacute;nicas y comerciales por v&iacute;a electr&oacute;nica o telef&oacute;nica:</h2>
                <p>Realizaci&oacute;n de comunicaciones comerciales de Fpempresa (tratamientos con fines de publicidad y de prospecci&oacute;n comercial).</p>
                <p>Para la consecuci&oacute;n de los fines del sitio Web y con la finalidad de ayudar al usuario a finalizar el proceso de alta, Fpempresa podr&aacute; ponerse en contacto con el usuario que haya completado el paso primero del formulario de alta, especificado en el apartado de Derecho de Informaci&oacute;n, y que haya aceptado las Reglas de Uso y la presente Pol&iacute;tica de privacidad.</p>
                <p>Fpempresa remitir&aacute; a los usuarios registrados en el sitio Web, mediante comunicaciones electr&oacute;nicas (correo electr&oacute;nico, SMS, o cualquier nuevo medio de comunicaci&oacute;n electr&oacute;nica) noticias relacionadas con Fpempresa.</p>
                <p>Fpempresa, establece dos mecanismos mediante los cuales los usuarios que lo soliciten puedan excluirse de los servicios de comunicaciones electr&oacute;nicas de forma sencilla y gratuita. Para ello, el usuario deber&aacute; entrar en el men&uacute; de Empresas y/o Centros de Formaci&oacute;n, y desactivar la opci&oacute;n de env&iacute;o en el apartado de comunicaciones electr&oacute;nicas.</p>
                <p>Asimismo, podr&aacute;n excluirse de este servicio siguiendo las instrucciones que se indican en el pie del cuerpo de los correos electr&oacute;nicos.</p>
                <p>Realizaci&oacute;n de comunicaciones comerciales (tratamientos con fines de publicidad y prospecci&oacute;n comercial) de terceras Empresas y/o Centros de Formaci&oacute;n. El env&iacute;o de estas comunicaciones comerciales ser&aacute; realizado, en todo caso, por Fpempresa, sin que las Empresas y/o Centros de Formaci&oacute;n anunciantes o beneficiarias de las acciones publicitarias tengan acceso alguno a los datos personales de los usuarios. Asimismo, el cliente deber&aacute; solicitar expresamente recibir estas comunicaciones comerciales, marcando la casilla correspondiente del formulario electr&oacute;nico, pudiendo desactivar esta posibilidad en su men&uacute; de Empresas y/o Centros de Formaci&oacute;n</p>
                
                <h2>Servicio de Alertas</h2>
                <p>Recepci&oacute;n autom&aacute;tica y gratuita de CV por v&iacute;a electr&oacute;nica</p>
                <p>Fpempresa ofrece la posibilidad de conocer a trav&eacute;s de comunicaciones electr&oacute;nicas (correo electr&oacute;nico) de forma r&aacute;pida, personal y gratuita, los CV de Candidato y/o Alumnos que se han inscrito en las ofertas que ha publicado el cliente.</p>
                <p>Medidas de seguridad</p>
                <p>Fpempresa pone en conocimiento de las Empresas y/o Centros de Formaci&oacute;n que ha adoptado las medidas de &iacute;ndole t&eacute;cnica y organizativas reglamentariamente establecidas, que garantizan la seguridad de los datos de car&aacute;cter personal y evitan su alteraci&oacute;n, p&eacute;rdida, tratamiento o acceso no autorizado, habida cuenta del estado de la tecnolog&iacute;a, la naturaleza de los datos almacenados y los riesgos a que est&eacute;n expuestos, todo ello de conformidad con lo establecido en el Real Decreto 1720/2007, de 21 de diciembre, por el que se aprueba el Reglamento de desarrollo de la Ley Org&aacute;nica 15/1999, de 13 de diciembre, de protecci&oacute;n de datos de car&aacute;cter personal y otros procedimientos de control para la seguridad de los sistemas de informaci&oacute;n. Asimismo, informa a las Empresas y/o Centros de Formaci&oacute;n que el Encargado del Tratamiento es Centre Integrat P&uacute;blic de Formaci&oacute; Professional MISLATA - C/.Dolores Ibarruri, 32 CP 46920 MISLATA (Valencia)</p>
                
                <h2>Responsabilidad</h2>
                <p>Las Empresas y/o Centros de Formaci&oacute;n garantizan a Fpempresa que toda la informaci&oacute;n de car&aacute;cter personal y empresarial que faciliten es exacta y est&aacute; puesta al d&iacute;a de forma que responde con veracidad a la situaci&oacute;n actual de la Empresa y/o Centro de Formaci&oacute;n. Corresponde y es obligaci&oacute;n de la Empresa y/o Centro de Formaci&oacute;n mantener, en todo momento, sus datos actualizados, siendo la Empresa y/o Centro de Formaci&oacute;n el &uacute;nico responsable de la inexactitud o falsedad de los datos facilitados a Fpempresa y de los perjuicios que pueda causar por ello a Fpempresa o a terceros con motivo de la utilizaci&oacute;n de los servicios ofrecidos por Fpempresa.</p>
            </div>
        </div>
    </div>  
</div>
